{
    "date": "2018-01-24 11:44:39",
    "year": [
        2018,
        2017,
        2016,
        2015,
        2014,
        2013
    ],
    "year_word": {
        "2013": [],
        "2014": [],
        "2015": [],
        "2016": [],
        "2017": [
            3
        ],
        "2018": [
            4
        ]
    },
    "word": {
        "3": {
            "id": "3",
            "pid": "6",
            "area_id": "8",
            "title": "关于加强瓯海城区宠物饲养规范管理的建议",
            "desc_info": "随着经济社会的发展，居民收入逐年提高，宠物作为人类友好、忠诚的伴侣渐渐进入了城市居民家里，成为家庭成员之一。据免疫量数据推算温州市鹿城区、瓯海区和龙湾区共有犬数量4万头左右（含宠物犬和流浪犬）。近年来城市宠物数量和宠物产业快速增长，宠物与人类生活、生态以及经济活动的关系也愈加密切。与此同时，宠物疫病、宠物扰民、城区环境卫生和流浪动物数量增长等也给社会带来了负效应，产生城市不文明、不和谐现象。为了了解城市居民对宠物饲养的看法和提升温州宠物饲养管控措施，温州科技职业学院课题组开展了相关调研，并提出对策建议。",
            "word_info": "<p>随着经济社会的发展，居民收入逐年提高，宠物作为人类友好、忠诚的伴侣渐渐进入了城市居民家里，成为家庭成员之一。据免疫量数据推算温州市鹿城区、瓯海区和龙湾区共有犬数量4万头左右（含宠物犬和流浪犬）。近年来城市宠物数量和宠物产业快速增长，宠物与人类生活、生态以及经济活动的关系也愈加密切。与此同时，宠物疫病、宠物扰民、城区环境卫生和流浪动物数量增长等也给社会带来了负效应，产生城市不文明、不和谐现象。为了了解城市居民对宠物饲养的看法和提升温州宠物饲养管控措施，温州科技职业学院课题组开展了相关调研，并提出对策建议。</p><p>一、当前宠物饲养存在的主要问题</p><p>（一）宠物伤人问题。从我市疾控中心传染病防制所了解到的数据显示，仅2016年1到7月，市区犬伤门诊接诊量为31143例，其中7月份达到了6196例，被狗所伤的占了80%。被鉴定为III级(出血损伤或黏膜接触暴露者)的伤者达13733例，占了44%，接近总数的一半。而四肢部位被伤的最多，其中上肢占了44%、下肢占了53%。据了解，不少患者都是被自己养的宠物所伤。很多人喜欢在家里养宠物，而且希望逗狗玩，这时候最容易发生&ldquo;意外&rdquo;，不是被咬伤就是被抓伤，占了门诊量的一半，而女性和小孩占了大多数。</p><p>（二）宠物扰民问题。一些小区由于动物鸣叫干扰邻里生活，尤其半夜宠物鸣叫影响邻居休息，容易造成邻里纠纷，个别居民无法忍受甚至向公安&ldquo;110&rdquo;求救。一些开设在居民区附近的宠物店还因为宠物噪声以及宠物经营产生的气味和毛发对邻居产生不适的影响成为投诉对象。大型宠物遛弯时容易造成胆小居民尤其是老人和小孩的惊吓。</p><p>（三）宠物卫生问题。个别宠物饲养主因个人素质问题，遛狗的时候没有及时处理宠物排泄物，造成公共区域特别是草坪上留有宠物粪便，影响城市居民居住环境卫生以及城市文明形象。</p><p>（四）宠物户籍登记难问题。我市自2007年10月1日起施行《温州市区养犬管理规定》。根据该《规定》，市区内划定禁养区、限养区和一般管理区（如瓯海区的景山街道、梧田街道、新桥街道为限养区）。所有犬只实行免疫和登记制度，未经检疫、登记，任何单位和个人不得擅自养犬。据调查大部分宠物犬饲养人对该《规定》的相关要求所知无几。办齐《规定》要求的相关证明和证件的人也少之又少，但也没有人因此受到查处。据温州网相关报道，实际上，我市给犬只登记的部门已经不再行使该项职能。随着前几年公安机关《犬只饲养证》发放的停止，畜牧兽医局的《犬类免疫证》也基本停止发放。</p><p>（五）宠物遗弃问题。据统计温州市有1.6万左右的流浪宠物出没在市区各个角落。遗弃宠物的原因主要有：担心宠物传染疾病；宠物生病、残疾；动物饲养成本过高；宠物死亡随意抛弃等。这些被遗弃的动物由于缺乏管理，无人饲养，容易造成过度繁殖和传染疾病。</p><p>二、加强城区宠物饲养规范管理的对策建议</p><p>（一）进一步明确宠物饲养主管单位。据调查大部分宠物饲养户对如何领取宠物饲养证并不清楚，网络上搜索信息也有矛盾。信息一显示：根据《温州市区养犬管理规定》，公安部门是市区养犬管理的行政主管部门，市政府设立的养犬管理协调小组办公室也设在公安部门。信息二显示：个人或单位饲养宠物（犬类）首先要向城市管理与行政执法局宠物（犬类）管理办公室提出申请进行登记。建议确定瓯海城区宠物饲养主管单位，并在网页上统一信息，方便养宠市民查阅信息。</p><p>（二）加强养宠知识的宣传，提倡持证养宠。建议由科研事业单位、公益组织、社区以及宠物管理部门等联合对宠物饲养户开展养宠知识培训和宣传。符合养宠知识培训课时数要求和考试合格者才能申请养宠证件。</p><p>（三）加快立法，加大对不文明养宠行为的处罚力度。《温州市区养犬管理规定》从法律角度看，它仅仅是一份规范性的文件，严格意义上它不属于正式的法律，仅仅通过这个《规定》来许可&ldquo;能不能养犬只&rdquo;，确实有难度。现在温州已经拥有立法权，可以制定温州市犬只管理地方性法规，使犬只管理从审批、监管、防疫、执法、死狗处理等各个环节有章可循，从源头上防止狂犬病的发生，而且还可以设定处罚措施。因此，建议加强宠物饲养相关法律法规的制定并严格执行。一是要坚决禁止市区内的住宅小区饲养大型犬和烈性犬；二是对宠物实行定时定点牵养，不得携带宠物进入商场、宾馆、饭店、学校、医院、体育馆等公共场所，宠物外出时必须有狗绳牵引，要避开放学高峰期、避开人行主道；三是宠物在户外排便应由牵领人立即清理；四是要提高宠物噪音、臭气、伤人等扰民的处罚力度；五是发现患病和疑似患病宠物要及时进行隔离和治疗，对病死宠物要无害化处理；六是所有饲养宠物应强制进行定期接种免疫和体检。</p><p>（四）加强流浪宠物的控制。建议加大为社会动物保护组织的支持和宣传力度，鼓励爱心人士收养流浪宠物；鼓励市区各大宠物医院参与流浪动物治疗工作，政府发放流浪动物节育券，由政府买单对流浪动物进行节育；宠物领取养宠证书时，全面推行芯片植入制度，对随意抛弃宠物者进行追踪问责。</p><p>&nbsp;</p><p>新桥代表小组</p><p>领衔代表：李秀红</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2017年2月</p>",
            "back_tit": "关于对区九届人大一次会议第26号代表建议的 答复函",
            "back_info": "<p>李秀红代表：</p><p>你在区九届人大一次会议期间所提的《关于加强瓯海城区宠物饲养规范管理的建议》收悉。经调查研究，现答复如下：</p><p>宠物的饲养安全是区政府一直关注、重视的民生问题，各职能部门积极履行职责，严格按照温州市相关规定，强化宠物管理和集中整治工作。但是，由于相关法律法规不完善，宠物饲养主管单位更迭不定，使得宠物饲养规范管理工作存在盲区。</p><p>从2003年《温州市区限制养犬管理规定》到2007年的《温州市区养犬管理规定》再到2012年的《温州养犬管理条例》以及2016年行政执法体制改革，在城市宠物狗管理上，公安、城管执法等部门之间处于谁管、怎么管的两难境地。</p><p>2003年9月，我市实施《市区限制养犬管理规定》，温州市城市管理行政执法局是市区限制养犬管理的行政主管部门，负责市区养犬的注册，核发犬只饲养证，查处违章养犬行为，捕捉违章饲养的犬只，处置无主犬和狂犬、野犬。然而，不到一年，随着市公安局&ldquo;打狗办&rdquo;的成立，2004年底城管执法部门就将宠物身份信息登记工作移交公安部门。</p><p>2007年10月，我市执行《温州市区养犬管理规定》，明确公安部门是市区养犬管理的行政主管部门，负责市区养犬登记，核发犬只饲养证，查处违章养犬和养犬扰民行为，组织收容和管理弃养犬、无主犬，捕杀狂犬、野犬。城管执法部门负责查处流动无照售犬行为和养犬破坏市容环境卫生的行为。但是，由于未建立相关工作机制，比如办证场所、弃养犬收容场所、犬类管理办公室等均未落实，致使公安、城管、工商、卫生、农林、环保等部门未形成综合管理协调工作机制，使这一问题难以较好地解决。</p><p>2012年2月，我市施行《温州养犬管理条例》，明确市公安机关是本市限制养犬管理的行政主管部门，负责组织实施本条例。区、县公安机关负责本辖区内限制养犬的管理工作。城管执法部门负责查处因饲养、经营犬只而影响市容环境卫生的行为。</p><p>2016年6月瓯海区综合行政执法工作实施方案文件发布，提出饲养动物干扰正常生活等的处罚由公安部门划转至瓯海区综合行政执法局。不过，截止目前，由于三定方案未定，相关职权未划转，人员编制未到位，综合执法一直未正式启动，宠物狗的规范管理问题也悬而未决。</p><p>这几年，区公安分局在犬类管理方面也做了大量工作：</p><p>一、关于机构与职能问题：区公安分局积极向区政府、市公安局报告，助推我区养犬管理机构设立、工作经费、人员编制等相关机制的建立。</p><p>二、积极联系和配合各有关职能部门加大宣传教育力度，倡导公民要依法养犬、文明养犬的良好习惯。</p><p>三、公安机关各辖区派出所在日常工作中，特别是接到群众举报恶犬咬人、伤人、扰民的警情时，第一时间赶赴现场处置，一般案件要依照《中华人民共和国治安管理处罚法》第七十五条、第四十三条第一款、第五十条规定予以处罚；构成犯罪的依法追究刑事责任。</p><p>四、区公安分局已起草关于要求落实流浪犬管理专用经费的报告，争取区府、区财政支持，落实流浪犬管理专用经费，协调区保安公司强化流浪犬管理。</p><p>针对你提的建议和宠物饲养规范管理工作中存在的问题，下一步，我局待区综合行政执法工作正式启动，人员到位、机构完善，宠物狗的规范管辖权划转到位后，将联合公安治安、畜牧、卫生防疫、工商等部门，抽调专人组建限养办，健全机制，完善管理制度，科学、严格开展宠物狗的规范管理工作。并联系科研事业单位、社区等单位定期宣传、推广、科普养宠知识，教育引导社会民众科学养宠、文明养宠，促进人与动物的和平共处。</p><p>最后，感谢你对城市管理工作的关心与支持。</p><p>单位联系人：季向民，联系电话：88537769</p><p>附件：区九届人大一次会议第26号代表建议</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>瓯海区城市管理与行政执法局</p><p>2017年7月4日</p>",
            "news_tit": "",
            "news_info": "",
            "year": "2017",
            "seat": "1",
            "nm": "李秀红",
            "photo": "20180124114214198.jpg",
            "photo_size": "23655"
        },
        "4": {
            "id": "4",
            "pid": "7",
            "area_id": "1",
            "title": "34234",
            "desc_info": "2342\"34",
            "word_info": "<p>23423424</p>",
            "back_tit": "234234",
            "back_info": "<p>234234</p>",
            "news_tit": "",
            "news_info": "",
            "year": "2018",
            "seat": "1",
            "nm": "测试",
            "photo": "20180124114155344.png",
            "photo_size": "5595"
        }
    },
    "download_finish": 1
}